const ProductsData = {
  newProducts: [
    {
      id: 1,
      brand: "زندگی ارگانیک",
      name: "سیب زمینی",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1000,
      offer: 899,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/4_360x.jpg?v=1602421195",
    },
    {
      id: 2,
      brand: "زندگی ارگانیک",
      name: "سیر",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1500,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/8_360x.jpg?v=1602421256",
    },
    {
      id: 3,
      brand: "زندگی ارگانیک",
      name: "خربزه",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1800,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/9_360x.jpg?v=1602421272",
    },
    {
      id: 4,
      brand: "زندگی ارگانیک",
      name: "موز",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1100,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/3_360x.jpg?v=1602421182",
    },
  ],
  vegetable: [
    {
      id: 5,
      brand: "زندگی ارگانیک",
      name: "فلفل",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 900,
      offer: 650,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/6_540x.jpg?v=1602401552",
    },
    {
      id: 9,
      brand: "زندگی ارگانیک",
      name: "کاهو",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1200,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/1_540x.jpg?v=1602421073",
    },
  ],
  fruit: [
    {
      id: 8,
      brand: "زندگی ارگانیک",
      name: "کیوی",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1200,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/13_360x.jpg?v=1602421312",
    },
    {
      id: 4,
      brand: "زندگی ارگانیک",
      name: "موز",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1100,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/3_360x.jpg?v=1602421182",
    },
  ],
  allProducts: [
    {
      id: 1,
      brand: "زندگی ارگانیک",
      name: "سیب زمینی",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1000,
      offer: 899,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/4_360x.jpg?v=1602421195",
    },
    {
      id: 2,
      brand: "زندگی ارگانیک",
      name: "سیر",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1500,
      offer: 1200,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/8_360x.jpg?v=1602421256",
    },

    {
      id: 3,
      brand: "زندگی ارگانیک",
      name: "خربزه",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1800,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/9_360x.jpg?v=1602421272",
    },
    {
      id: 4,
      brand: "زندگی ارگانیک",
      name: "موز",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1100,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/3_360x.jpg?v=1602421182",
    },
    {
      id: 5,
      brand: "زندگی ارگانیک",
      name: "فلفل",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 900,
      offer: 650,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/6_540x.jpg?v=1602401552",
    },
    {
      id: 6,
      brand: "زندگی ارگانیک",
      name: "لوبیا سبز",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1200,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/11_540x.jpg?v=1602421298",
    },

    {
      id: 7,
      brand: "زندگی ارگانیک",
      name: "کلم",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1200,
      offer: 999,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/5_360x.jpg?v=1602421227",
    },
    {
      id: 8,
      brand: "زندگی ارگانیک",
      name: "کیوی",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1200,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/13_360x.jpg?v=1602421312",
    },

    {
      id: 9,
      brand: "زندگی ارگانیک",
      name: "کاهو",
      description:
        "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. ",
      price: 1200,
      image:
        "https://cdn.shopify.com/s/files/1/0100/1563/7570/products/1_540x.jpg?v=1602421073",
    },
  ],
};

export default ProductsData;
